/* モードマジックアイ */
"modemagiceye" = "マジックアイ";

/* モードパターン1 */
"modepattern1" = "パターン1";

/* モードパターン2 */
"modepattern2" = "パターン2";

/* モードパターン3 */
"modepattern3" = "パターン3";

/* モードパターン4 */
"modepattern4" = "パターン4";

/* モードパターン赤 */
"modepatternred" = "パターン赤";

/* モードパターン緑 */
"modepatterngreen" = "パターン緑";

/* モードパターン青 */
"modepatternblue" = "パターン青";

/* TT1 */
"TT1" = "はじめまして！";
/* TM1 */
"TM1" = "視力回復立体視！をインストールしてくれてありがとう！";

/* TT2 */
"TT2" = "このアプリは";
/* TM2 */
"TM2" = "写真や画像を立体視で遊べるように加工します！";

/* TT3 */
"TT3" = "立体視とは";
/* TM3 */
"TM3" = "2枚の写真や画像が重なるように視点を前後に移動することで、一部が立体的に飛び出して見えることを言います！";

/* TT4 */
"TT4" = "これで遊ぶと";
/* TM4 */
"TM4" = "視力回復の効果が期待できるかも！？";

/* TT5 */
"TT5" = "それはともかく";
/* TM5 */
"TM5" = "楽しいのでぜひ遊んでみてください！";

/* TT6 */
"TT6" = "遊び方は簡単";
/* TM6 */
"TM6" = "画面下にあるカメラアイコンをタッチして写真や画像を選ぶだけ！";

/* TT7 */
"TT7" = "飛び出して見えない画像は";
/* TM7 */
"TM7" = "画面左下をタップして加工のパターンを変えてみよう！";

/* TT8 */
"TT8" = "それでは";
/* TM8 */
"TM8" = "好きな写真を選んで遊んでみてください！";


/* 画像処理中です。 */
"Processing" = "画像処理中です";

/* パターン選択 */
"Select pattern" = "パターン選択";

/* やめる */
"Cancel" = "やめる";

/* オプション */
"Option" = "オプション";

/* 表示中画像を保存 */
"Save image" = "表示中画像を保存";

/* 保存失敗 */
"Save image error" = "保存失敗";

/* 保存しました */
"Save image success" = "保存しました";

/* 画像を選択 */
"Select image" = "画像を選択";

/* 写真を撮影 */
"Take a photo" = "写真を撮影";

/* カメラロールから選ぶ */
"Photo album" = "カメラロールから選ぶ";

/* 左右の画像が重なるように視点を移動しよう！ */
"How to title" = "左右の画像が重なるように視点を移動しよう！";

/* 画像の奥を見るよう意識してみよう。 */
"How to message" = "画像の奥を見るよう意識してみよう。";

/* 画像作成に失敗しました。 */
"Process error" = "画像作成に失敗しました。";

